tap "adoptopenjdk/openjdk"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "openssl@1.1"
brew "python@3.9"
brew "cairo"
brew "coreutils"
brew "curl"
brew "findutils"
brew "fswatch"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "git-quick-stats"
brew "go"
brew "harfbuzz"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "imagemagick@6"
brew "jenv"
brew "jo"
brew "jq"
brew "libcroco"
brew "librsvg"
brew "markdown"
brew "moreutils"
brew "neofetch"
brew "node"
brew "pstree"
brew "sbt"
brew "screenfetch"
brew "stow"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "z"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus@27"
cask "adoptopenjdk11"
cask "adoptopenjdk13"
cask "adoptopenjdk8"
cask "alacritty"
cask "alfred"
cask "android-file-transfer"
cask "appcleaner"
cask "betterzipql"
cask "caffeine"
cask "cheatsheet"
cask "dash"
cask "docker"
cask "doubletwist"
cask "dropbox"
cask "flux"
cask "gimp"
cask "google-chrome"
cask "google-hangouts"
cask "karabiner-elements"
cask "obsidian"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "spectacle"
cask "sublime-text"
cask "superduper"
cask "suspicious-package"
cask "totalfinder"
cask "transmission"
cask "valentina-studio"
cask "vlc"
cask "webpquicklook"
